[ActionDisplayMapHUDRegion1]
maphudregiondescription="+ Atores/Geral"

[ActionPrintClientMessage14]
messagetext="Näo tens ADAM."

[AirlockPrefab_57]
friendlyname="Objeto desconhecido"
useverbtext="USAR"

[AirlockPrefab_58]
friendlyname="Objeto desconhecido"
useverbtext="USAR"

[AirlockPrefab_59]
friendlyname="Controle de bloqueio"
useverbtext="RODAR"

[AirlockPrefab_60]
locationname="indeterminado"

[AirlockPrefab_AIBlockingVolume0]
locationname="indeterminado"

[AirlockPrefab_BlockingVolume0]
locationname="indeterminado"

[AirlockPrefab_BlockingVolume1]
locationname="indeterminado"

[AirlockPrefab_NoStatues_52]
friendlyname="Objeto desconhecido"
useverbtext="USAR"

[AirlockPrefab_NoStatues_53]
friendlyname="Objeto desconhecido"
useverbtext="USAR"

[AirlockPrefab_NoStatues_54]
friendlyname="Controle de bloqueio"
useverbtext="ROTAR"

[AirlockPrefab_NoStatues_55]
locationname="indeterminado"
friendlyname="Controle de bloqueio"
useverbtext="RODAR"

[AirlockPrefab_NoStatues_56]
locationname="indeterminado"

[AirlockPrefab_NoStatues_86]
locationname="indeterminado"

[AirlockPrefab_NoStatues_87]
locationname="indeterminado"

[AirlockPrefab_NoStatues_89]
locationname="indeterminado"

[AirlockPrefab_NoStatues_90]
locationname="indeterminado"

[AirlockPrefab_NoStatues_91]
locationname="indeterminado"

[AirlockPrefab_PlayerBlockingVolume0]
locationname="indeterminado"

[AirlockPrefab_PlayerBlockingVolume1]
locationname="indeterminado"

[Container0]
emptystring="Vazio"
searchedstring="Registrado"

[Container1]
emptystring="Vazio"
searchedstring="Registrado"

[Container10]
emptystring="Vazio"
searchedstring="Registrado"

[Container11]
emptystring="Vazio"
searchedstring="Registrado"

[Container2]
emptystring="Vazio"
searchedstring="Registrado"

[Container5]
emptystring="Vazio"
searchedstring="Registrado"

[Container6]
emptystring="Vazio"
searchedstring="Registrado"

[Container7]
emptystring="Vazio"
searchedstring="Registrado"

[Container8]
emptystring="Vazio"
searchedstring="Registrado"

[Container9]
emptystring="Vazio"
searchedstring="Registrado"

[SaveRewardsPrefab_17]
friendlyname="Recompensa de Little Sister"
useverbtext="PROCURAR"

[SaveRewardsPrefab_18]
friendlyname="Recompensa de Little Sister"
useverbtext="PROCURAR"

[SaveRewardsPrefab_19]
friendlyname="Recompensa de Little Sister"
useverbtext="PROCURAR"

[SaveRewardsPrefab_2ndMachine_1]
friendlyname="Recompensa de Little Sister"
useverbtext="PROCURAR"

[SaveRewardsPrefab_2ndMachine_2]
friendlyname="Recompensa de Little Sister"
useverbtext="PROCURAR"

[SaveRewardsPrefab_2ndMachine_3]
friendlyname="Recompensa de Little Sister"
useverbtext="PROCURAR"

